import React from 'react'

function MostReading() {
    return (
        <div>
            <div className="first_div">
                <h1 className='head_tst'>PDF & E-books </h1>

                <div className='first_para'>
                    <p className='text_align'>राम राम दोस्तों, इस ब्लॉग का पहला उद्देश्य प्रेरक लेखों द्वारा आपको प्रेरित करना हैं तथा इसका दूसरा उद्देश्य हिन्दू धर्म और भारतीय संस्कृति से जुड़ी ई-पुस्तकों को PDF के रूप में आपको डाउनलोड के लिए उपलब्ध करवाना हैं। यहां पर आप काव्य,महाकाव्य, आरती, चालीसा आदि की PDF अच्छी क्वालिटी में डाउनलोड कर सकते हैं। नीचे इस ब्लॉग पर मौजूद कुछ सबसे अधिक पढ़े जाने वाले PDF का लिंक दिया गया है, आप भी डाउनलोड कर पढ़ें- तथा आप यहाँ आरती और चालीसा की ऑडियो भी सुन सकते है</p>
                    <br />
                    <ol>
                        <li className='text_align'>
                            <b><a href={`/Paramaath?pre=हनुमान_चालीसा`}>हनुमान चालीसा हिंदी में PDF</a>
                            </b> - हनुमान चालीसा तुलसीदास कृत सिद्ध कल्याणकारी स्रोत है। इसमें श्री हनुमान जी के गुणगान के वर्णन में चालीस पद लिखे गये हैं। जिसकी भाषा सरल, सुबोध, हृदयग्राही एवं कल्याणकारी है। सनातन परम्परा में यह परमप्रिय और श्रद्धा के स्रोत हैं। इनके पद सरल ही नहीं अपितु शास्त्रीय सिद्धांतों और गहन चिन्तनों से परिपूर्ण हैं। इसमें भावुक भक्तों के विचारों को भी यथास्थान दिया गया है। ये चालीसा पद उज्जवल नीलमणि के समान शास्त्रीय आकाश में प्रकाशित हो रहे है। श्री हनुमान जी का चरित्र चारों युगों, तीनों कालों एवं सभी शास्त्रों में जैसे वेद, उपनिषद और पुराणों में समाहित है। <br /> हनुमान चालीसा अवधी में लिखी एक काव्यात्मक कृति है जिसमें प्रभु श्री राम के महान भक्त हनुमान जी के गुणों एवं कार्यों का चालीस चौपाइयों में वर्णन है। यह अत्यन्त लघु रचना है जिसमें पवनपुत्र श्री हनुमान जी की सुन्दर स्तुति की गई है। इसमें बजरंगबली‍ जी की भावपूर्ण वन्दना तो है ही, प्रभु श्रीराम का व्यक्तित्व भी सरल शब्दों में उकेरा गया है। 'चालीसा' शब्द से अभिप्राय 'चालीस' (40) का है क्योंकि इस स्तुति में 40 छन्द हैं (परिचय के 2 दोहों को छोड़कर)। हनुमान चालीसा भगवान हनुमान जी को प्रसन्न करने के लिए उनके भक्तों द्वारा की जाने वाली प्रार्थना हैं जिसमें 40 पंक्तियाँ होती है इसलिए इस प्रार्थना को हनुमान चालीसा कहा जाता है इस हनुमान चालीसा को भक्त तुलसीदास जी द्वारा लिखा गया है जिसे बहुत शक्तिशाली माना जाता है।</li><br />
                        <li className='text_align'>
                            <b><a href={`/Paramaath?pre=सुंदरकांड`}>सुंदरकांड पाठ हिंदी में PDF</a></b> - वैसे तो रामचरितमानस का प्रत्येक काण्ड महत्वपूर्ण है और श्रद्धालु राम भक्तों की कामनाओं को पूर्ण करने वाला है, लेकिन 'सुंदरकांड' के अनुष्ठान का क्योंकि अन्य पुराणों में महत्व बताया गया है, इसलिए यह लोगों के बीच अधिक प्रचलित हो गया। बृहद्धर्म पुराण के पूर्वखण्ड में इस बात का स्पष्ट उल्लेख है कि श्राद्ध और मांगलिक कार्यों में इसका पाठ करें। <br /> सुंदरकाण्ड मूलतः वाल्मीकि कृत रामायण का एक भाग (काण्ड या सोपान) है। गोस्वामी तुलसीदास कृत श्री राम चरित मानस तथा अन्य भाषाओं के रामायण में भी सुन्दरकाण्ड उपस्थित है। सुन्दरकाण्ड में हनुमान जी द्वारा किये गये महान कार्यों का वर्णन है। रामायण पाठ में सुन्दरकाण्ड के पाठ का विशेष महत्व माना जाता है। सुंदरकाण्ड में हनुमानजी का लंका प्रस्थान, दहन और लंका से वापसी तक के घटनाक्रम आते हैं। इस सोपान के मुख्य घटनाक्रम है – हनुमान जी का लंका की ओर प्रस्थान, विभीषण से भेंट, सीता से भेंट करके उन्हें श्री राम की मुद्रिका देना, अक्षय कुमार का वध, लंका दहन और लंका से वापसी। सुंदरकांड में तीन श्लोक, साठ दोहे तथा पांच सौ छब्बीस चौपाइयां हैं।</li><br />
                        <li className='text_align'>
                            <b><a href={`/Paramaath?pre=श्रीमद्भगवद्गीता`}>भागवत गीता</a></b> - गीता मानवमात्र के लिए एक ऐसा अमूल्य महाकाव्य है जो जीवन में उत्साह और आनन्द की उत्पत्ति करके कर्म की ओर प्रेरित करता है। गीता भगवान श्रीकृष्ण का वह गीता है जो हमारे जीवन में आध्यात्मिकता को जाग्रत करके हमें सफलता की ओर अग्रसर करता है। गीता के द्वारा भगवान श्रीकृष्ण ने संसार को एक ऐसा विलचण योग दिया है जिसे जान कर व्यक्ति विश्व के भोग भोगते हुए भी परमपिता परमेश्वर के पास पहुंच जाता है। <br /> महाभारत युद्ध आरम्भ होने के ठीक पहले भगवान श्रीकृष्ण ने अर्जुन को जो उपदेश दिया वह श्रीमद्भगवद्गीता के नाम से प्रसिद्ध है। यह महाभारत के भीष्मपर्व का अंग है। गीता में 18 अध्याय और 700 श्लोक हैं।[1]आज से (सन 2023) लगभग 5168 वर्ष पूर्व (3145 ई.पू.) पहले गीता का ज्ञान बोला गया था। गीता की गणना प्रस्थानत्रयी में की जाती है, जिसमें उपनिषद् और ब्रह्मसूत्र भी सम्मिलित हैं।</li><br />
                    </ol>
                    <p className='text_align'>
                        वेदों के आधार पर प्रतिष्ठित सनातन धर्म, जिसको वैदिक धर्म भी कहते हैं, सभी प्रचलित धर्मों में सबसे प्राचीन है। इसका दर्शन परम गंभीर और उज्जवल है। नैतिक शिक्षा की दृष्टि से यह परम पवित्र है। इसका रीतियों रिवाजों में अनेक हेर फेर होते रहते हैं। यह एक ऐसी नदी के समान है जो कहीं-कहीं तो इतनी छिछली है कि बच्चे भी इसमें उछल कूद कर सकते हैं और कहीं-कहीं इतनी गहरी है कि बड़े बड़े गोताखोर भी इसके तल का पता नहीं लगा सकते। इस प्रकार यह धर्म मनुष्य की प्रत्येक परिस्थिति में सहायता देने वाला है और ऐसी कोई भी मनुष्य की आवश्यकता नहीं है जिसकी पूर्ति के लिए दूसरे धर्म का सहारा लेना पड़े। इसका जितना-जितना अध्ययन किया जाता है उतना ही बुद्धि का विकास होता है और हृदय को संतोष प्राप्त होता है। जो नवयुवक इसका अध्ययन करता है वह अपने भविष्य जीवन के लिए एक ऐसा क्षेत्र तैयार करता है जिससे सुख की अवश्यमेव प्राप्ति हो और दुःख के समय शांति भी अवश्य प्राप्त हो।
                    </p>
                    <br />
                    <p className='text_align'>
                        सनातन धर्म में एक सबसे विशिष्ट बात यह है कि इसने ज्ञान-समष्टि की एक पूरी योजना तैयार कर दी है और उसे एक ऐसे दर्शन से सुशोभित कर रक्खा है जिसके प्रकार तो अनेक हैं पर सबों में एक ही विचारधारा है और सबों का एक ही उद्देश्य है। मानव ज्ञान का इतना सर्वतोमुखी और नियमबद्ध विचार और कहीं नहीं दिखाई देता।
                    </p>
                    <br />
                    <p className='text_align'>

                        हिन्दू धर्म दृष्टि का आधार लोक कल्याण है। सनातन धर्म एक समग्र जीवन दृष्टिकोण देता है। यहाँ विद्या (परलोक संबंधी ज्ञान) व अविद्या (भौतिक जगत का ज्ञान) को समान महत्व मिला है। यहाँ अर्थ को अति महत्वपूर्ण स्थान दिया गया है क्योंकि यह जीवन के चार लक्ष्यों- धर्म, अर्थ, काम, मोक्ष में से एक है। भागवत में आया है कि अर्थ का उपार्जन व संचय धर्म के अनुकूल हो या न हो लेकिन धर्म के विरुद्ध कदापि  न हो। ग्रंथों में धन कैसे कमाएं यही नहीं अपितु उसे कैसे खर्च करें यह भी उतना ही महत्वपूर्ण माना है। वैयक्तिक जीवन में आवश्यकता से अधिक संपत्ति रखने को अनावश्यक माना है। अर्थ वही है जो मोक्ष की ओर जाये। अर्थ का उद्देश्य समग्र, अर्थात इसमें शरीर, आत्मा व मन की तृप्ति ही नहीं अपितु सृष्टि के अनेक तत्वों का यथोचित स्थान भी आया है। इस प्रकार ज्ञान, विज्ञान, शासन, युद्ध व राज्य विस्तार आदि का लक्ष्य लोकमंगल अर्थात योगक्षेम है। </p>
                    <br />
                    <p className='text_align'>
                        सनातन धर्म हिंदू धर्म का एक संप्रदाय है जिसका उपयोग आम हिंदू धर्म के साथ-साथ संस्कृत और अन्य भारतीय भाषाओं में भी किया जाता है। सनातन धर्म को हिंदू धर्म का एक संप्रदाय माना जाए या नहीं, इस पर दुनिया भर के हिंदुओं में मतभेद है क्योंकि सनातन धर्म ऐतिहासिक वैदिक धर्म पर आधारित है, या हिंदू धर्म का एक वैकल्पिक नाम है।  वैदिक काल में भारतीय उपमहाद्वीप के धर्म के लिए सनातन धर्म नाम मिलता है। 'सनातन' का अर्थ है - शाश्वत या 'सदा बना रहने वाला', अर्थात् जिसका न आदि है न अन्त। सनातन धर्म मूलतः भारतीय धर्म है, जो किसी समय पूरे बृहत्तर भारत (भारतीय उपमहाद्वीप) तक व्याप्त रहा है और यह एक समय पर विश्व व्याप्त था परंतु विभिन्न कारणों से हुए भारी धर्मान्तरण के उपरांत भी विश्व के इस क्षेत्र की बहुसंख्यक जनसंख्या इसी धर्म में आस्था रखती है।</p>
                    <br />

                </div>
            </div>

        </div>
    )
}

export default MostReading